{
    "facts": "FACTS",
    "about_us": "ABOUT US",
    "about_hero": "Buscargo is a complete solution for orders for transportation of larger items, or any item for transportation. For customers it is a better option to not have to call many drivers and get a quote. Those days are gone.<br /><br />Now you can simply post your work on the Buscargo platform and go for a coffee, wait for our valued drivers to make an offer for your work. You will receive several bids from different evaluated drivers, all with feedback.Then choose what you want, open a conversation with him, or using our messaging system, reserve and pay for work.",
    "know_more": "KNOW MORE",
    "how_buscargo": "How BusCargo",
    "values_more": "Values More",
    "all_hefty_work": "All Hefty Work Done",
    "hefty_work_desc": "Buscargo does all the work for you. All bids placed are open. This means that each driver can see the current bids, which encourages lower bids to win the job. A type of auctions takes place and prices fall. Once the job is done, just complete it and leave the driver with an assessment.",
    "start_making_money": "START MAKING MONEY",
    "search_help": "How Search Is Helping Drivers",
    "search_help_1": "On one side of the platform are customers posting jobs, on the other side of the platform are drivers and transporters to carry out the work.",
    "search_help_2": "Whether you are a company or a man with 1 or 2 vans, Buscargo is a platform for you to get jobs. Buscargo is committed to reducing CO2 emissions.",
    "search_help_3": "Our work method works like this, we encourage you to make low bids, but with several delivery jobs along a route, the same route you are going to follow.",
    "search_help_4": "It is a simple registration and we do not charge anything from our drivers for joining our platform. It is completely free for drivers. What you offer is what you receive.",
    "you_can_contact": "YOU CAN CONTACT",
    "anytime": "ANYTIME 24/7",
    "our_team_is_available": "OUR TEAM IS AVAILABLE"

}