{
    "facts": "FATOS",
    "about_us": "SOBRE NÓS",
    "about_hero": "A Buscargo é uma solução completa para pedidos de transporte de itens maiores, ou qualquer item para transporte. Para os clientes, é a melhor opção pois não terão que ligar para variados motoristas e solicitar um orçamento. Esses dias acabaram.<br /><br />A partir de agora, poderá postar o seu pedido na plataforma Buscargo, ir tomar um café, e esperar que os nossos valiosos motoristas façam uma oferta para o seu pedido. Você irá receber várias propostas de diferentes motoristas avaliados, todos com feedback. Escolha a proposta e motorista que mais se adequam a si, poderá também abrir uma conversa com o transportador, e através do nosso sistema de mensagens, reserve e pague o seu pedido.",
    "know_more": "SABER MAIS",
    "how_buscargo": "Como os pedidos funcionam na Buscargo",
    "values_more": "Faça o seu pedido em menos de um minuto",
    "all_hefty_work": "Nós tratamos de tudo!",
    "hefty_work_desc": "Buscargo facilita o seu trabalho. Todos os pedidos colocados estão em aberto, isso significa que cada motorista pode ver os pedidos atuais, o que incentiva propostas mais baixas, para que estes consigam ganhar com a sua proposta. Ocorre assim uma espécie de leilão o que faz os preços caírem. Feita a entrega, basta concluí-la e deixar o motorista com uma avaliação.",
    "start_making_money": "Veja agora todos os pedidos disponíveis!",
    "search_help": "O nosso método ajuda todos os transportadores",
    "search_help_1": "De um lado da plataforma estão os clientes a postar os seus pedidos, do outro lado da plataforma estão os motoristas e transportadores para realizar o trabalho",
    "search_help_2": "Se você tiver 1 ou 2 carrinhas e/ou se for uma empresa, a Buscargo é uma plataforma onde irá conseguir ter vários trabalhos. A Buscargo tem o compromisso e a missão de reduzir as emissões de CO2.",
    "search_help_3": " O nosso método de trabalho funciona da seguinte forma: encorajamos-lhe a fazer licitações baixas, mas com vários trabalhos de entrega ao longo de uma rota, a mesma rota que irá seguir.",
    "search_help_4": " É de registo simples e não cobramos nada aos nossos motoristas pela adesão à nossa plataforma. É totalmente gratuito para todos motoristas e transportados. O valor que licitar, é o valor que irá receber.",
    "you_can_contact": "VOCÊ PODERÁ ENTRAR EM CONTATO",
    "anytime": "A QUALQUER HORA, 24/7",
    "our_team_is_available": "A NOSSA EQUIPA ESTÁ DISPONÍVEL"

}